[{   "id": "1",   "thumbnail": "./images/researchers/tumbails/est_doc_1.jpg",   "photo": "./images/researchers/photos/est_doc_1.jpg",   "name": "Feizar Rueda ",   "body": "Logística Humanitaria",   "created_at": "11/29/2018",   "comments": [{"text":"-Ingeniero Industrial Escuela Colombiana de Ingenieria -Magíster en Ingeniería Industrial Universidad Distrital -Doctorado en ingeniería Industria y Organizaciones Universidad Nacional de Colombia"},{"text":"UNIVERSIDAD DE LA SABANA"},{"text":"Docente Universidad Distrital"}] },{   "id": "2",   "thumbnail": "./images/researchers/tumbails/est_doc_2.jpg",   "photo": "./images/researchers/photos/est_doc_2.jpg",   "name": "Frank Ballesteros",   "body": "Modelos de control de inventarios y diseño de bodega",   "created_at": "11/29/2018",   "comments": [{"text":"-Ingeniero Industrial Universidad de los Andes -Magister en Logìstica Universite de Picardie France -Doctorado en ingeniería Industria y Organizaciones Universidad Nacional de Colombia"},{"text":"UNIVERSIDAD DE LOS ANDES"},{"text":"Docente Universidad Militar Nueva Granada"}] },{   "id": "5",   "thumbnail": "./images/researchers/tumbails/est_doc_5.jpg",   "photo": "./images/researchers/photos/est_doc_5.jpg",   "name": "Oscar Palacio ",   "body": "Gestión logística y tecnologica",   "created_at": "11/29/2018",   "comments": [{"text":"-Ingeniero Industrial Universidad Libre de Colombia  -Especialista en Evaluación y Desarrollo de Proyectos Colegio Mayor de Nuestra Señora del Rosario -Magíster en Ingeniería Industrial Universidad Nacional  Magister en Investigación Operativa y Estadistica Universidad Tecnologica de Pereira -Doctorado en proyectos Universidad Internacional Iberoamericana (Actual)"},{"text":"Profesor Universidad Militar Nueva Granada"}] },{   "id": "6",   "thumbnail": "./images/researchers/tumbails/est_doc_6.jpg",   "photo": "./images/researchers/photos/est_doc_6.jpg",   "name": "Egdda Patricia Vanegas ",   "body": "Logística en salud",   "created_at": "11/29/2018",   "comments": [{"text":"Química Farmacéutica Universidad Nacional de Colombia - Gerencia en salud pública  Universidad del Rosario - Diseño y Gestión de procesos. Énfasis en logística, Universidad de la Sabana - Ingeniería , Industria y Organizaciones. PhD (c) Universidad Nacional de Colombia."},{"text":"Hospital Universitario de la Samaritana – Jefe de Farmacia. Instituto Nacional de Cancerología – Coordinadora Servicio Farmacéutico. Comisión de regulación en salud – Asesor participación ciudadana"},{"text":"Docente Universidad Nacional de Colombia"}] }]
